
/* Class = "NSButtonCell"; title = "Show only open tasks"; ObjectID = "4ea-1W-28o"; */
"4ea-1W-28o.title" = "Show only open tasks";

/* Class = "NSTextFieldCell"; title = "Outline Settings"; ObjectID = "SwH-LU-cgo"; */
"SwH-LU-cgo.title" = "Outline Settings";

/* Class = "NSButtonCell"; title = "Wrap node title"; ObjectID = "TP7-ih-9S9"; */
"TP7-ih-9S9.title" = "Wrap node title";
